{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[SOS]": 1,
      "[EOS]": 2,
      "[PAD]": 3,
      "A": 4,
      "B": 5,
      "C": 6,
      "D": 7,
      "E": 8,
      "F": 9,
      "G": 10,
      "H": 11,
      "I": 12,
      "J": 13,
      "K": 14,
      "L": 15,
      "M": 16,
      "N": 17,
      "O": 18,
      "P": 19,
      "Q": 20,
      "R": 21,
      "S": 22,
      "T": 23,
      "U": 24,
      "V": 25,
      "W": 26,
      "X": 27,
      "Y": 28,
      "Z": 29,
      "a": 30,
      "b": 31,
      "c": 32,
      "d": 33,
      "e": 34,
      "f": 35,
      "g": 36,
      "h": 37,
      "i": 38,
      "j": 39,
      "k": 40,
      "l": 41,
      "m": 42,
      "n": 43,
      "o": 44,
      "p": 45,
      "q": 46,
      "r": 47,
      "s": 48,
      "t": 49,
      "u": 50,
      "v": 51,
      "w": 52,
      "x": 53,
      "y": 54,
      "z": 55,
      "Â": 56,
      "Ġ": 57,
      "ł": 58,
      "Ġt": 59,
      "Ġa": 60,
      "he": 61,
      "in": 62,
      "Ġthe": 63,
      "Ġs": 64,
      "Ġw": 65,
      "Ġo": 66,
      "re": 67,
      "nd": 68,
      "er": 69,
      "Ġb": 70,
      "Ġc": 71,
      "at": 72,
      "ou": 73,
      "Ġf": 74,
      "Ġi": 75,
      "on": 76,
      "Ġm": 77,
      "Ġp": 78,
      "es": 79,
      "Ġh": 80,
      "or": 81,
      "Ġto": 82,
      "Ġand": 83,
      "en": 84,
      "ing": 85,
      "Ġof": 86,
      "ed": 87,
      "Ġd": 88,
      "it": 89,
      "Ġth": 90,
      "Ġin": 91,
      "an": 92,
      "ll": 93,
      "is": 94,
      "Ġl": 95,
      "ar": 96,
      "Ġy": 97,
      "Ġn": 98,
      "om": 99,
      "Ġg": 100,
      "as": 101,
      "Ġe": 102,
      "Ġyou": 103,
      "ion": 104,
      "al": 105,
      "Ġbe": 106,
      "Ġre": 107,
      "ic": 108,
      "le": 109,
      "ve": 110,
      "us": 111,
      "Ġhe": 112,
      "ent": 113,
      "ot": 114,
      "Ġis": 115,
      "Ġfor": 116,
      "ut": 117,
      "ay": 118,
      "ow": 119,
      "Ġthat": 120,
      "Ġon": 121,
      "Ġwh": 122,
      "id": 123,
      "Ġj": 124,
      "Ġwe": 125,
      "Ġha": 126,
      "ac": 127,
      "ro": 128,
      "Ġit": 129,
      "et": 130,
      "ur": 131,
      "ld": 132,
      "se": 133,
      "ith": 134,
      "im": 135,
      "ly": 136,
      "ill": 137,
      "ver": 138,
      "am": 139,
      "Ġst": 140,
      "st": 141,
      "Ġwith": 142,
      "ir": 143,
      "Ġu": 144,
      "ig": 145,
      "Ġas": 146,
      "ct": 147,
      "ation": 148,
      "Ġan": 149,
      "od": 150,
      "ad": 151,
      "her": 152,
      "ce": 153,
      "ke": 154,
      "Ġwill": 155,
      "Ġnot": 156,
      "Ġfr": 157,
      "all": 158,
      "Ġr": 159,
      "Ġare": 160,
      "il": 161,
      "Ġse": 162,
      "Ġde": 163,
      "Ġyour": 164,
      "Ġsh": 165,
      "Ġcom": 166,
      "ter": 167,
      "ess": 168,
      "Ġor": 169,
      "Ġhis": 170,
      "Ġcon": 171,
      "Ġthis": 172,
      "Ġwas": 173,
      "Ġthey": 174,
      "Ġk": 175,
      "ah": 176,
      "Ġpro": 177,
      "Ġhave": 178,
      "ho": 179,
      "Ġme": 180,
      "op": 181,
      "th": 182,
      "ul": 183,
      "ers": 184,
      "ain": 185,
      "ore": 186,
      "Ġne": 187,
      "Ġfrom": 188,
      "Ġall": 189,
      "ht": 190,
      "ri": 191,
      "est": 192,
      "Ġso": 193,
      "Ġat": 194,
      "ge": 195,
      "Ġdo": 196,
      "Ġli": 197,
      "Ġch": 198,
      "ch": 199,
      "Ġex": 200,
      "Ġsu": 201,
      "ment": 202,
      "nt": 203,
      "pp": 204,
      "Ġwor": 205,
      "Ġwhe": 206,
      "ra": 207,
      "ould": 208,
      "ble": 209,
      "Ġbut": 210,
      "Ġus": 211,
      "ate": 212,
      "ist": 213,
      "Ġje": 214,
      "Ġwho": 215,
      "Ġgo": 216,
      "Ġsa": 217,
      "Ġby": 218,
      "Ġal": 219,
      "Ġlo": 220,
      "ant": 221,
      "Ġmy": 222,
      "Ġv": 223,
      "Ġthem": 224,
      "Ġsp": 225,
      "el": 226,
      "ight": 227,
      "res": 228,
      "and": 229,
      "ity": 230,
      "ol": 231,
      "ust": 232,
      "Ġab": 233,
      "Ġcan": 234,
      "Ġtheir": 235,
      "Ġjeho": 236,
      "fe": 237,
      "ive": 238,
      "vah": 239,
      "Ġjehovah": 240,
      "Ġhim": 241,
      "ie": 242,
      "ome": 243,
      "qu": 244,
      "red": 245,
      "art": 246,
      "Ġone": 247,
      "Ġwhat": 248,
      "Ġle": 249,
      "ies": 250,
      "Ġgod": 251,
      "os": 252,
      "out": 253,
      "Ġman": 254,
      "Ġup": 255,
      "Ġtr": 256,
      "Ġour": 257,
      "ort": 258,
      "iv": 259,
      "Ġpe": 260,
      "ard": 261,
      "Ġout": 262,
      "Ġhas": 263,
      "ud": 264,
      "Ġwhen": 265,
      "Ġma": 266,
      "Ġthere": 267,
      "oug": 268,
      "Ġif": 269,
      "ok": 270,
      "em": 271,
      "um": 272,
      "pt": 273,
      "ci": 274,
      "ame": 275,
      "Ġar": 276,
      "Ġpr": 277,
      "ong": 278,
      "Ġpl": 279,
      "Ġam": 280,
      "ear": 281,
      "Ġco": 282,
      "un": 283,
      "ord": 284,
      "if": 285,
      "ther": 286,
      "Ġad": 287,
      "Ġwere": 288,
      "one": 289,
      "ose": 290,
      "Ġpeop": 291,
      "Ġtim": 292,
      "ous": 293,
      "Ġint": 294,
      "ast": 295,
      "ice": 296,
      "Ġsaid": 297,
      "ven": 298,
      "Ġbec": 299,
      "Ġen": 300,
      "Ġta": 301,
      "Ġpeople": 302,
      "our": 303,
      "Ġhow": 304,
      "Ġbr": 305,
      "ect": 306,
      "ind": 307,
      "ally": 308,
      "Ġac": 309,
      "Ġhad": 310,
      "Ġag": 311,
      "ings": 312,
      "very": 313,
      "ich": 314,
      "ans": 315,
      "pl": 316,
      "Ġdis": 317,
      "Ġabout": 318,
      "ine": 319,
      "Ġun": 320,
      "ure": 321,
      "reat": 322,
      "ound": 323,
      "ays": 324,
      "ab": 325,
      "Ġoff": 326,
      "ide": 327,
      "Ġno": 328,
      "Ġim": 329,
      "are": 330,
      "Ġmore": 331,
      "ions": 332,
      "ace": 333,
      "Ġaf": 334,
      "Ġkn": 335,
      "Ġser": 336,
      "Ġte": 337,
      "Ġother": 338,
      "so": 339,
      "Ġwork": 340,
      "Ġany": 341,
      "Ġcl": 342,
      "per": 343,
      "Ġres": 344,
      "Ġfe": 345,
      "Ġwhich": 346,
      "Ġshe": 347,
      "ough": 348,
      "Ġwould": 349,
      "Ġmay": 350,
      "Ġcont": 351,
      "Ġyear": 352,
      "Ġmo": 353,
      "age": 354,
      "Ġsome": 355,
      "Ġtime": 356,
      "Ġapp": 357,
      "Ġlike": 358,
      "cl": 359,
      "act": 360,
      "Ġcomp": 361,
      "aus": 362,
      "ack": 363,
      "Ġthen": 364,
      "Ġknow": 365,
      "Ġher": 366,
      "ach": 367,
      "ild": 368,
      "ue": 369,
      "ance": 370,
      "ag": 371,
      "Ġover": 372,
      "ations": 373,
      "Ġfo": 374,
      "iz": 375,
      "ep": 376,
      "ry": 377,
      "ip": 378,
      "king": 379,
      "Ġthan": 380,
      "Ġcomm": 381,
      "ire": 382,
      "Ġnew": 383,
      "Ġalso": 384,
      "ree": 385,
      "Ġqu": 386,
      "Ġgr": 387,
      "Ġbeen": 388,
      "ause": 389,
      "Ġper": 390,
      "able": 391,
      "sel": 392,
      "other": 393,
      "nder": 394,
      "ign": 395,
      "ount": 396,
      "Ġthose": 397,
      "Ġsc": 398,
      "Ġacc": 399,
      "Ġson": 400,
      "ated": 401,
      "ite": 402,
      "fore": 403,
      "own": 404,
      "Ġpre": 405,
      "Ġinto": 406,
      "av": 407,
      "ence": 408,
      "ren": 409,
      "ness": 410,
      "Ġdid": 411,
      "Ġjust": 412,
      "Ġbl": 413,
      "ible": 414,
      "Ġserv": 415,
      "Ġday": 416,
      "Ġthese": 417,
      "Ġbo": 418,
      "Ġspe": 419,
      "ary": 420,
      "ile": 421,
      "ber": 422,
      "Ġsay": 423,
      "ade": 424,
      "Ġmake": 425,
      "Ġhel": 426,
      "Ġafter": 427,
      "Ġking": 428,
      "Ġsee": 429,
      "ase": 430,
      "ap": 431,
      "ck": 432,
      "Ġshould": 433,
      "ress": 434,
      "Ġagain": 435,
      "Ġnow": 436,
      "Ġunt": 437,
      "Ġget": 438,
      "ved": 439,
      "Ġro": 440,
      "ather": 441,
      "Ġpart": 442,
      "ult": 443,
      "Ġhelp": 444,
      "Ġbecause": 445,
      "ath": 446,
      "ish": 447,
      "Ġshall": 448,
      "ise": 449,
      "ass": 450,
      "Ġevery": 451,
      "Ġits": 452,
      "Ġdes": 453,
      "Ġthr": 454,
      "Ġgood": 455,
      "Ġfir": 456,
      "Ġneed": 457,
      "Ġtw": 458,
      "ful": 459,
      "Ġact": 460,
      "orm": 461,
      "ak": 462,
      "uct": 463,
      "Ġreg": 464,
      "Ġjo": 465,
      "Ġpo": 466,
      "Ġind": 467,
      "ick": 468,
      "Ġke": 469,
      "Ġrep": 470,
      "ub": 471,
      "urn": 472,
      "ia": 473,
      "Ġright": 474,
      "Ġear": 475,
      "Ġjes": 476,
      "itt": 477,
      "Ġimp": 478,
      "ving": 479,
      "Ġeven": 480,
      "Ġgreat": 481,
      "Ġbefore": 482,
      "Ġmar": 483,
      "hed": 484,
      "Ġmany": 485,
      "Ġph": 486,
      "wn": 487,
      "Ġjesus": 488,
      "rael": 489,
      "Ġisrael": 490,
      "Ġla": 491,
      "ail": 492,
      "vel": 493,
      "Ġrem": 494,
      "ug": 495,
      "Ġlook": 496,
      "ial": 497,
      "Ġunder": 498,
      "Ġmade": 499,
      "ouse": 500,
      "int": 501,
      "og": 502,
      "Ġfirst": 503,
      "Ġcons": 504,
      "Ġlet": 505,
      "Ġem": 506,
      "Ġlife": 507,
      "Ġhand": 508,
      "Ġfl": 509,
      "Ġwr": 510,
      "Ġrec": 511,
      "Ġlord": 512,
      "ves": 513,
      "Ġwhere": 514,
      "ical": 515,
      "ater": 516,
      "Ġdown": 517,
      "Ġbel": 518,
      "ink": 519,
      "Ġaw": 520,
      "Ġhouse": 521,
      "Ġho": 522,
      "Ġyears": 523,
      "Ġtake": 524,
      "Ġway": 525,
      "ull": 526,
      "Ġrel": 527,
      "Ġchild": 528,
      "lic": 529,
      "Ġtwo": 530,
      "Ġthrough": 531,
      "ors": 532,
      "ning": 533,
      "ian": 534,
      "Ġthings": 535,
      "form": 536,
      "Ġpers": 537,
      "Ġcome": 538,
      "Ġcould": 539,
      "we": 540,
      "ities": 541,
      "ied": 542,
      "Ġlove": 543,
      "Ġonly": 544,
      "Ġsin": 545,
      "Ġchr": 546,
      "ition": 547,
      "hing": 548,
      "ily": 549,
      "Ġbet": 550,
      "llow": 551,
      "end": 552,
      "Ġprov": 553,
      "ang": 554,
      "ents": 555,
      "ces": 556,
      "ments": 557,
      "Ġatt": 558,
      "ple": 559,
      "ual": 560,
      "ff": 561,
      "Ġwell": 562,
      "Ġwant": 563,
      "Ġread": 564,
      "Ġword": 565,
      "Ġsec": 566,
      "self": 567,
      "ens": 568,
      "ious": 569,
      "day": 570,
      "Ġland": 571,
      "Ġchrist": 572,
      "Ġown": 573,
      "ory": 574,
      "Ġperson": 575,
      "Ġmin": 576,
      "igh": 577,
      "ought": 578,
      "Ġdoes": 579,
      "Ġagainst": 580,
      "Ġstr": 581,
      "Ġcall": 582,
      "Ġexp": 583,
      "Ġunto": 584,
      "Ġmost": 585,
      "Ġadd": 586,
      "Ġent": 587,
      "Ġworld": 588,
      "Ġbu": 589,
      "Ġob": 590,
      "fect": 591,
      "Ġev": 592,
      "Ġart": 593,
      "ph": 594,
      "Ġbible": 595,
      "Ġsuch": 596,
      "Ġpres": 597,
      "gan": 598,
      "ave": 599,
      "Ġfam": 600,
      "cess": 601,
      "vers": 602,
      "Ġmen": 603,
      "Ġback": 604,
      "les": 605,
      "Ġpri": 606,
      "Ġhere": 607,
      "ft": 608,
      "Ġput": 609,
      "Ġgive": 610,
      "Ġpos": 611,
      "oy": 612,
      "Ġgu": 613,
      "oth": 614,
      "Ġgiv": 615,
      "Ġcar": 616,
      "Ġfa": 617,
      "Ġvery": 618,
      "Ġinst": 619,
      "Ġgen": 620,
      "Ġz": 621,
      "Ġplace": 622,
      "ates": 623,
      "Ġuse": 624,
      "ks": 625,
      "Ġfather": 626,
      "cial": 627,
      "Ġmu": 628,
      "Ġend": 629,
      "Ġwhy": 630,
      "Ġdec": 631,
      "rib": 632,
      "Ġcame": 633,
      "Ġcr": 634,
      "uth": 635,
      "Ġinv": 636,
      "Ġmon": 637,
      "get": 638,
      "ever": 639,
      "Ġstud": 640,
      "Ġset": 641,
      "Ġjud": 642,
      "Ġlong": 643,
      "Ġbeing": 644,
      "Ġfollow": 645,
      "tain": 646,
      "Ġshow": 647,
      "Ġinter": 648,
      "hip": 649,
      "Ġsupp": 650,
      "ons": 651,
      "ward": 652,
      "ict": 653,
      "Ġkeep": 654,
      "Ġfind": 655,
      "ject": 656,
      "Ġsy": 657,
      "Ġwhile": 658,
      "Ġsm": 659,
      "Ġass": 660,
      "Ġmat": 661,
      "clud": 662,
      "ond": 663,
      "Ġspir": 664,
      "Ġchildren": 665,
      "Ġlaw": 666,
      "ced": 667,
      "Ġmuch": 668,
      "Ġresp": 669,
      "Ġspirit": 670,
      "ating": 671,
      "ures": 672,
      "Ġple": 673,
      "ites": 674,
      "Ġsub": 675,
      "Ġoffer": 676,
      "Ġdif": 677,
      "als": 678,
      "Ġmust": 679,
      "ices": 680,
      "Ġearth": 681,
      "Ġbus": 682,
      "Ġve": 683,
      "Ġcity": 684,
      "ters": 685,
      "Ġeach": 686,
      "Ġwar": 687,
      "Ġdon": 688,
      "orn": 689,
      "Ġheart": 690,
      "Ġins": 691,
      "iss": 692,
      "Ġprod": 693,
      "ty": 694,
      "hes": 695,
      "ants": 696,
      "ood": 697,
      "Ġfore": 698,
      "Ġcount": 699,
      "led": 700,
      "Ġfin": 701,
      "ib": 702,
      "Ġinc": 703,
      "Ġdays": 704,
      "Ġfound": 705,
      "Ġbrother": 706,
      "ange": 707,
      "Ġname": 708,
      "Ġhapp": 709,
      "read": 710,
      "iness": 711,
      "Ġexper": 712,
      "Ġwent": 713,
      "ower": 714,
      "ited": 715,
      "Ġhigh": 716,
      "rent": 717,
      "Ġhum": 718,
      "Ġaway": 719,
      "Ġgl": 720,
      "Ġinclud": 721,
      "uring": 722,
      "Ġret": 723,
      "Ġcou": 724,
      "iew": 725,
      "Ġpa": 726,
      "te": 727,
      "Ġfaith": 728,
      "Ġcle": 729,
      "pe": 730,
      "Ġmight": 731,
      "gr": 732,
      "ting": 733,
      "Ġord": 734,
      "erm": 735,
      "Ġstart": 736,
      "Ġanother": 737,
      "Ġwom": 738,
      "lect": 739,
      "Ġfeel": 740,
      "Ġpub": 741,
      "Ġamong": 742,
      "cept": 743,
      "Ġsim": 744,
      "Ġcour": 745,
      "Ġdr": 746,
      "Ġcho": 747,
      "xt": 748,
      "Ġpol": 749,
      "Ġmem": 750,
      "Ġbecome": 751,
      "Ġsays": 752,
      "Ġel": 753,
      "its": 754,
      "Ġid": 755,
      "omet": 756,
      "Ġlear": 757,
      "Ġbas": 758,
      "Ġhome": 759,
      "Ġbelie": 760,
      "Ġref": 761,
      "Ġlast": 762,
      "Ġdep": 763,
      "Ġlead": 764,
      "Ġform": 765,
      "Ġrequ": 766,
      "Ġop": 767,
      "Ġinte": 768,
      "Ġsl": 769,
      "Ġfamily": 770,
      "Ġgover": 771,
      "cy": 772,
      "Ġmed": 773,
      "Ġthink": 774,
      "Ġpur": 775,
      "ility": 776,
      "Ġinform": 777,
      "Ġupon": 778,
      "Ġexam": 779,
      "Ġaccord": 780,
      "Ġartic": 781,
      "ational": 782,
      "gy": 783,
      "Ġold": 784,
      "Ġtrans": 785,
      "Ġcontin": 786,
      "ts": 787,
      "Ġsomet": 788,
      "Ġstill": 789,
      "Ġdisc": 790,
      "Ġdav": 791,
      "Ġstand": 792,
      "Ġsons": 793,
      "Ġsur": 794,
      "Ġbest": 795,
      "Ġmeet": 796,
      "Ġbook": 797,
      "dom": 798,
      "Ġwee": 799,
      "Ġgovern": 800,
      "Ġed": 801,
      "Ġvis": 802,
      "Ġdavid": 803,
      "Ġlist": 804,
      "ians": 805,
      "ually": 806,
      "Ġdet": 807,
      "Ġgener": 808,
      "Ġcor": 809,
      "Ġfree": 810,
      "Ġhowever": 811,
      "Ġda": 812,
      "Ġheal": 813,
      "Ġche": 814,
      "Ġbring": 815,
      "Ġposs": 816,
      "Ġwithout": 817,
      "Ġmonth": 818,
      "Ġturn": 819,
      "aven": 820,
      "Ġnever": 821,
      "Ġask": 822,
      "Ġprop": 823,
      "Ġtoday": 824,
      "Ġsame": 825,
      "iend": 826,
      "Ġav": 827,
      "Ġthree": 828,
      "Ġfriend": 829,
      "az": 830,
      "Ġsaying": 831,
      "Ġothers": 832,
      "Ġnum": 833,
      "Ġbusiness": 834,
      "irect": 835,
      "rest": 836,
      "Ġpass": 837,
      "Ġchar": 838,
      "ention": 839,
      "ative": 840,
      "oses": 841,
      "ered": 842,
      "ying": 843,
      "selves": 844,
      "Ġadv": 845,
      "ason": 846,
      "ys": 847,
      "cer": 848,
      "Ġca": 849,
      "Ġappro": 850,
      "Ġrece": 851,
      "Ġcare": 852,
      "Ġap": 853,
      "Ġfull": 854,
      "Ġexperi": 855,
      "Ġtoo": 856,
      "Ġnor": 857,
      "Ġcond": 858,
      "Ġused": 859,
      "Ġorgan": 860,
      "Ġsw": 861,
      "Ġhead": 862,
      "Ġreal": 863,
      "ense": 864,
      "Ġprom": 865,
      "ng": 866,
      "Ġreally": 867,
      "Ġsince": 868,
      "ular": 869,
      "Ġcompan": 870,
      "Ġdirect": 871,
      "Ġrest": 872,
      "thing": 873,
      "Ġservice": 874,
      "Ġben": 875,
      "Ġgoing": 876,
      "amp": 877,
      "ized": 878,
      "velop": 879,
      "Ġaround": 880,
      "ss": 881,
      "ider": 882,
      "bs": 883,
      "Ġsure": 884,
      "less": 885,
      "Ġdiffe": 886,
      "oc": 887,
      "Ġopp": 888,
      "li": 889,
      "Ġdist": 890,
      "eth": 891,
      "Ġpar": 892,
      "Ġthou": 893,
      "ned": 894,
      "Ġquest": 895,
      "Ġinformation": 896,
      "Ġyoung": 897,
      "Ġiss": 898,
      "Ġdevelop": 899,
      "ef": 900,
      "Ġboth": 901,
      "stand": 902,
      "Ġtook": 903,
      "ident": 904,
      "Ġmark": 905,
      "Ġorder": 906,
      "Ġcent": 907,
      "ution": 908,
      "kes": 909,
      "Ġarticle": 910,
      "Ġduring": 911,
      "Ġpower": 912,
      "Ġloc": 913,
      "Ġcreat": 914,
      "Ġsat": 915,
      "und": 916,
      "Ġgiven": 917,
      "Ġheaven": 918,
      "ised": 919,
      "Ġsent": 920,
      "Ġstate": 921,
      "ues": 922,
      "Ġeth": 923,
      "Ġopen": 924,
      "Ġye": 925,
      "Ġcoll": 926,
      "Ġconf": 927,
      "Ġreturn": 928,
      "ween": 929,
      "Ġarm": 930,
      "ided": 931,
      "Ġtra": 932,
      "Ġbetween": 933,
      "Ġsign": 934,
      "ost": 935,
      "Ġdeath": 936,
      "ways": 937,
      "Ġcomple": 938,
      "Ġplease": 939,
      "Ġsupport": 940,
      "ines": 941,
      "Ġest": 942,
      "Ġproduct": 943,
      "Ġpublic": 944,
      "Ġimport": 945,
      "Ġhop": 946,
      "Ġuntil": 947,
      "Ġwit": 948,
      "alk": 949,
      "Ġeas": 950,
      "ob": 951,
      "oint": 952,
      "Ġey": 953,
      "Ġhealth": 954,
      "Ġmoses": 955,
      "Ġtoget": 956,
      "Ġaccording": 957,
      "Ġtogether": 958,
      "Ġsk": 959,
      "Ġcur": 960,
      "ared": 961,
      "ished": 962,
      "Ġkind": 963,
      "Ġext": 964,
      "ody": 965,
      "Ġcer": 966,
      "Ġprof": 967,
      "Ġscho": 968,
      "ps": 969,
      "Ġcommun": 970,
      "Ġgovernment": 971,
      "stem": 972,
      "uc": 973,
      "Ġsol": 974,
      "Ġjer": 975,
      "Ġwater": 976,
      "Ġpray": 977,
      "Ġnews": 978,
      "bers": 979,
      "Ġans": 980,
      "iah": 981,
      "Ġplay": 982,
      "ages": 983,
      "iting": 984,
      "Ġcalled": 985,
      "ute": 986,
      "Ġlot": 987,
      "ix": 988,
      "Ġcommand": 989,
      "ives": 990,
      "Ġfar": 991,
      "ale": 992,
      "Ġthy": 993,
      "ken": 994,
      "ten": 995,
      "ient": 996,
      "Ġalways": 997,
      "ote": 998,
      "ittle": 999,
      "Ġfew": 1000,
      "Ġsystem": 1001,
      "Ġtrue": 1002,
      "Ġpriest": 1003,
      "Ġsomething": 1004,
      "Ġmeans": 1005,
      "arch": 1006,
      "ger": 1007,
      "Ġlittle": 1008,
      "Ġtimes": 1009,
      "Ġreport": 1010,
      "ired": 1011,
      "Ġfact": 1012,
      "Ġever": 1013,
      "Ġdone": 1014,
      "ision": 1015,
      "Ġplan": 1016,
      "Ġtell": 1017,
      "Ġwitness": 1018,
      "Ġwat": 1019,
      "ize": 1020,
      "Ġbuild": 1021,
      "Ġbetter": 1022,
      "Ġdef": 1023,
      "Ġpost": 1024,
      "Ġpat": 1025,
      "ality": 1026,
      "Ġnext": 1027,
      "Ġwords": 1028,
      "ried": 1029,
      "ars": 1030,
      "Ġpay": 1031,
      "ics": 1032,
      "reg": 1033,
      "blem": 1034,
      "oney": 1035,
      "ock": 1036,
      "Ġdem": 1037,
      "Ġfood": 1038,
      "Ġbre": 1039,
      "ield": 1040,
      "arent": 1041,
      "Ġyet": 1042,
      "Ġgave": 1043,
      "ove": 1044,
      "Ġconsider": 1045,
      "Ġauth": 1046,
      "Ġdev": 1047,
      "ploy": 1048,
      "Ġinterest": 1049,
      "Ġer": 1050,
      "ruct": 1051,
      "Ġes": 1052,
      "ister": 1053,
      "br": 1054,
      "ey": 1055,
      "Ġcong": 1056,
      "fic": 1057,
      "Ġschool": 1058,
      "ples": 1059,
      "ner": 1060,
      "Ġproblem": 1061,
      "Ġeng": 1062,
      "ugh": 1063,
      "ted": 1064,
      "Ġethi": 1065,
      "Ġpoint": 1066,
      "ession": 1067,
      "eous": 1068,
      "Ġhard": 1069,
      "Ġkingdom": 1070,
      "Ġexpl": 1071,
      "Ġholy": 1072,
      "ific": 1073,
      "Ġunderstand": 1074,
      "Ġwhom": 1075,
      "Ġbrought": 1076,
      "Ġra": 1077,
      "Ġethiop": 1078,
      "Ġauthor": 1079,
      "Ġadm": 1080,
      "ains": 1081,
      "Ġdifferent": 1082,
      "osed": 1083,
      "joy": 1084,
      "Ġfire": 1085,
      "Ġoffic": 1086,
      "Ġresult": 1087,
      "Ġlive": 1088,
      "Ġmod": 1089,
      "Ġdesign": 1090,
      "Ġbecame": 1091,
      "Ġcol": 1092,
      "uss": 1093,
      "Ġll": 1094,
      "Ġpresent": 1095,
      "Ġspeak": 1096,
      "Ġnight": 1097,
      "ged": 1098,
      "Ġview": 1099,
      "Ġcountry": 1100,
      "Ġpeace": 1101,
      "ret": 1102,
      "Ġenjoy": 1103,
      "Ġmain": 1104,
      "pr": 1105,
      "Ġtem": 1106,
      "Ġtold": 1107,
      "Ġface": 1108,
      "Ġgot": 1109,
      "Ġmess": 1110,
      "Ġones": 1111,
      "Ġeat": 1112,
      "Ġthough": 1113,
      "Ġhar": 1114,
      "Ġimportant": 1115,
      "Ġhear": 1116,
      "Ġmaking": 1117,
      "Ġinde": 1118,
      "Ġexample": 1119,
      "Ġwi": 1120,
      "Ġintern": 1121,
      "ined": 1122,
      "Ġcre": 1123,
      "Ġable": 1124,
      "Ġhaving": 1125,
      "Ġemploy": 1126,
      "Ġsal": 1127,
      "Ġaccount": 1128,
      "Ġallow": 1129,
      "Ġpaul": 1130,
      "Ġmoney": 1131,
      "Ġleft": 1132,
      "Ġsaw": 1133,
      "Ġfun": 1134,
      "Ġfour": 1135,
      "Ġwithin": 1136,
      "outh": 1137,
      "Ġval": 1138,
      "Ġprot": 1139,
      "Ġbrothers": 1140,
      "Ġinf": 1141,
      "ake": 1142,
      "be": 1143,
      "ued": 1144,
      "Ġcertain": 1145,
      "Ġoffering": 1146,
      "Ġcongreg": 1147,
      "Ġnumber": 1148,
      "ime": 1149,
      "Ġmarket": 1150,
      "Ġce": 1151,
      "Ġdest": 1152,
      "Ġlar": 1153,
      "illed": 1154,
      "Ġcust": 1155,
      "ric": 1156,
      "Ġdoing": 1157,
      "Ġred": 1158,
      "Ġef": 1159,
      "Ġgrou": 1160,
      "Ġbeh": 1161,
      "Ġexperience": 1162,
      "Ġbir": 1163,
      "Ġthing": 1164,
      "Ġsuc": 1165,
      "Ġconcer": 1166,
      "Ġhour": 1167,
      "ety": 1168,
      "Ġwo": 1169,
      "Ġeffect": 1170,
      "ction": 1171,
      "Ġalong": 1172,
      "Ġnear": 1173,
      "Ġhimself": 1174,
      "Ġheard": 1175,
      "ript": 1176,
      "Ġrev": 1177,
      "Ġyes": 1178,
      "Ġimm": 1179,
      "Ġcoun": 1180,
      "Ġmount": 1181,
      "Ġgra": 1182,
      "Ġrighteous": 1183,
      "Ġcontro": 1184,
      "Ġbeg": 1185,
      "Ġbody": 1186,
      "Ġproper": 1187,
      "Ġsecond": 1188,
      "ately": 1189,
      "Ġthought": 1190,
      "Ġsac": 1191,
      "ember": 1192,
      "Ġfollowing": 1193,
      "Ġmil": 1194,
      "Ġindeed": 1195,
      "up": 1196,
      "Ġah": 1197,
      "Ġliving": 1198,
      "Ġdi": 1199,
      "Ġenter": 1200,
      "ained": 1201,
      "Ġcustom": 1202,
      "Ġjoh": 1203,
      "Ġty": 1204,
      "Ġweek": 1205,
      "Ġlearn": 1206,
      "ration": 1207,
      "Ġpract": 1208,
      "Ġreason": 1209,
      "Ġbenef": 1210,
      "Ġeyes": 1211,
      "Ġparent": 1212,
      "aining": 1213,
      "ither": 1214,
      "pect": 1215,
      "usal": 1216,
      "Ġwife": 1217,
      "Ġdri": 1218,
      "Ġless": 1219,
      "Ġseem": 1220,
      "Ġmor": 1221,
      "Ġlight": 1222,
      "ured": 1223,
      "Ġmind": 1224,
      "Ġsmall": 1225,
      "Ġleg": 1226,
      "ides": 1227,
      "Ġorganiz": 1228,
      "Ġpet": 1229,
      "Ġbegan": 1230,
      "Ġgrow": 1231,
      "Ġtre": 1232,
      "gram": 1233,
      "Ġtruth": 1234,
      "ission": 1235,
      "ash": 1236,
      "Ġcamp": 1237,
      "cc": 1238,
      "ames": 1239,
      "Ġmembers": 1240,
      "Ġhope": 1241,
      "Ġrun": 1242,
      "Ġbur": 1243,
      "Ġide": 1244,
      "Ġjohn": 1245,
      "aching": 1246,
      "olog": 1247,
      "tern": 1248,
      "Ġjerusal": 1249,
      "Ġjerusalem": 1250,
      "Ġprophe": 1251,
      "Ġavail": 1252,
      "Ġprogram": 1253,
      "Ġpartic": 1254,
      "Ġegy": 1255,
      "Ġegypt": 1256,
      "Ġonce": 1257,
      "ls": 1258,
      "Ġprep": 1259,
      "Ġhuman": 1260,
      "ards": 1261,
      "Ġthee": 1262,
      "Ġsit": 1263,
      "Ġbless": 1264,
      "Ġtest": 1265,
      "Ġtech": 1266,
      "Ġactiv": 1267,
      "the": 1268,
      "air": 1269,
      "Ġprocess": 1270,
      "Ġps": 1271,
      "Ġprocl": 1272,
      "Ġann": 1273,
      "Ġproject": 1274,
      "Ġtop": 1275,
      "Ġbig": 1276,
      "Ġworking": 1277,
      "Ġclear": 1278,
      "Ġwomen": 1279,
      "ased": 1280,
      "Ġba": 1281,
      "Ġdaugh": 1282,
      "ont": 1283,
      "Ġside": 1284,
      "Ġelect": 1285,
      "abl": 1286,
      "Ġdra": 1287,
      "eric": 1288,
      "tle": 1289,
      "Ġprev": 1290,
      "Ġspecial": 1291,
      "Ġwhether": 1292,
      "Ġlooking": 1293,
      "Ġmean": 1294,
      "Ġfac": 1295,
      "ross": 1296,
      "Ġconst": 1297,
      "Ġenc": 1298,
      "Ġcompany": 1299,
      "Ġuni": 1300,
      "Ġmid": 1301,
      "Ġmill": 1302,
      "Ġec": 1303,
      "Ġfriends": 1304,
      "Ġtherefore": 1305,
      "Ġmus": 1306,
      "Ġfav": 1307,
      "Ġpast": 1308,
      "Ġrele": 1309,
      "ists": 1310,
      "aim": 1311,
      "Ġair": 1312,
      "io": 1313,
      "Ġusing": 1314,
      "ges": 1315,
      "Ġchange": 1316,
      "Ġprin": 1317,
      "ipp": 1318,
      "Ġincluding": 1319,
      "hold": 1320,
      "Ġameric": 1321,
      "Ġeff": 1322,
      "Ġdisci": 1323,
      "Ġbad": 1324,
      "Ġlater": 1325,
      "uck": 1326,
      "Ġfear": 1327,
      "Ġwoman": 1328,
      "Ġteam": 1329,
      "Ġinvest": 1330,
      "Ġstrong": 1331,
      "ital": 1332,
      "ural": 1333,
      "Ġcongregation": 1334,
      "Ġjob": 1335,
      "Ġmother": 1336,
      "Ġhold": 1337,
      "Ġnations": 1338,
      "Ġchang": 1339,
      "Ġavailable": 1340,
      "Ġprovide": 1341,
      "Ġsing": 1342,
      "Ġwa": 1343,
      "Ġfield": 1344,
      "Ġbased": 1345,
      "Ġcourse": 1346,
      "Ġtreat": 1347,
      "ently": 1348,
      "Ġaccept": 1349,
      "Ġter": 1350,
      "Ġnothing": 1351,
      "Ġterm": 1352,
      "oice": 1353,
      "ified": 1354,
      "icked": 1355,
      "Ġthemselves": 1356,
      "ets": 1357,
      "Ġbelieve": 1358,
      "ank": 1359,
      "Ġfall": 1360,
      "Ġsend": 1361,
      "Ġmer": 1362,
      "land": 1363,
      "Ġfut": 1364,
      "ru": 1365,
      "Ġsomeone": 1366,
      "ract": 1367,
      "Ġocc": 1368,
      "wor": 1369,
      "Ġtechn": 1370,
      "Ġcomplete": 1371,
      "Ġtoward": 1372,
      "alf": 1373,
      "Ġgre": 1374,
      "Ġansw": 1375,
      "man": 1376,
      "Ġlisten": 1377,
      "lf": 1378,
      "ully": 1379,
      "ee": 1380,
      "Ġjudah": 1381,
      "Ġexpect": 1382,
      "Ġbro": 1383,
      "Ġpop": 1384,
      "Ġoften": 1385,
      "Ġstren": 1386,
      "Ġknown": 1387,
      "Ġtri": 1388,
      "Ġprotect": 1389,
      "Ġincre": 1390,
      "Ġnat": 1391,
      "Ġtaken": 1392,
      "ark": 1393,
      "Ġstreng": 1394,
      "Ġhon": 1395,
      "Ġdecl": 1396,
      "Ġstay": 1397,
      "ier": 1398,
      "aut": 1399,
      "Ġarea": 1400,
      "Ġvar": 1401,
      "Ġservices": 1402,
      "Ġdiv": 1403,
      "Ġblood": 1404,
      "Ġestabl": 1405,
      "Ġstop": 1406,
      "Ġill": 1407,
      "Ġshare": 1408,
      "Ġoffice": 1409,
      "Ġanyone": 1410,
      "Ġcase": 1411,
      "line": 1412,
      "Ġhands": 1413,
      "cus": 1414,
      "Ġserve": 1415,
      "Ġtrib": 1416,
      "ortun": 1417,
      "Ġseen": 1418,
      "Ġwin": 1419,
      "Ġperform": 1420,
      "ilt": 1421,
      "ived": 1422,
      "Ġpossible": 1423,
      "ism": 1424,
      "Ġbar": 1425,
      "ury": 1426,
      "ling": 1427,
      "Ġwhole": 1428,
      "Ġworks": 1429,
      "Ġdead": 1430,
      "Ġgold": 1431,
      "Ġcause": 1432,
      "Ġhappen": 1433,
      "istry": 1434,
      "urity": 1435,
      "Ġcoming": 1436,
      "Ġmr": 1437,
      "Ġways": 1438,
      "ief": 1439,
      "Ġsil": 1440,
      "Ġsuccess": 1441,
      "Ġlang": 1442,
      "Ġthir": 1443,
      "Ġbab": 1444,
      "Ġbeaut": 1445,
      "Ġlevel": 1446,
      "ency": 1447,
      "Ġpriv": 1448,
      "Ġcap": 1449,
      "Ġfive": 1450,
      "ison": 1451,
      "Ġcal": 1452,
      "Ġtry": 1453,
      "ledge": 1454,
      "Ġparents": 1455,
      "Ġhist": 1456,
      "Ġroom": 1457,
      "Ġfuture": 1458,
      "Ġlangu": 1459,
      "Ġclose": 1460,
      "Ġasked": 1461,
      "Ġeverything": 1462,
      "idence": 1463,
      "bo": 1464,
      "ivid": 1465,
      "Ġcost": 1466,
      "Ġstudents": 1467,
      "alt": 1468,
      "Ġcontinue": 1469,
      "Ġplac": 1470,
      "Ġsacri": 1471,
      "Ġmakes": 1472,
      "Ġsoon": 1473,
      "rem": 1474,
      "gest": 1475,
      "ows": 1476,
      "Ġfil": 1477,
      "Ġstep": 1478,
      "mm": 1479,
      "Ġmet": 1480,
      "Ġadmin": 1481,
      "Ġregion": 1482,
      "ination": 1483,
      "Ġrese": 1484,
      "Ġhappy": 1485,
      "ught": 1486,
      "Ġservants": 1487,
      "ically": 1488,
      "ify": 1489,
      "ead": 1490,
      "Ġequ": 1491,
      "Ġrelations": 1492,
      "Ġalth": 1493,
      "Ġalthough": 1494,
      "oura": 1495,
      "Ġvi": 1496,
      "ins": 1497,
      "onom": 1498,
      "omm": 1499,
      "ready": 1500,
      "Ġrespons": 1501,
      "Ġagree": 1502,
      "Ġcomes": 1503,
      "Ġalready": 1504,
      "amation": 1505,
      "Ġvisit": 1506,
      "ointed": 1507,
      "Ġwors": 1508,
      "Ġcities": 1509,
      "Ġthanks": 1510,
      "Ġindivid": 1511,
      "Ġclass": 1512,
      "Ġneeds": 1513,
      "Ġdel": 1514,
      "Ġspiritual": 1515,
      "Ġquestions": 1516,
      "Ġofficial": 1517,
      "ones": 1518,
      "oke": 1519,
      "Ġclean": 1520,
      "ched": 1521,
      "Ġcann": 1522,
      "Ġnational": 1523,
      "ew": 1524,
      "oud": 1525,
      "Ġproclamation": 1526,
      "ries": 1527,
      "itten": 1528,
      "Ġlarge": 1529,
      "aking": 1530,
      "Ġsocial": 1531,
      "Ġaddition": 1532,
      "Ġsam": 1533,
      "Ġanything": 1534,
      "Ġwind": 1535,
      "aring": 1536,
      "Ġsecurity": 1537,
      "Ġremember": 1538,
      "Ġgeneral": 1539,
      "Ġpersonal": 1540,
      "itions": 1541,
      "Ġforg": 1542,
      "aster": 1543,
      "Ġmeas": 1544,
      "mb": 1545,
      "Ġperfect": 1546,
      "Ġpress": 1547,
      "ream": 1548,
      "Ġyourself": 1549,
      "ably": 1550,
      "Ġstudy": 1551,
      "Ġrather": 1552,
      "ising": 1553,
      "Ġbat": 1554,
      "Ġwalk": 1555,
      "Ġwicked": 1556,
      "Ġgroup": 1557,
      "Ġdat": 1558,
      "Ġshort": 1559,
      "Ġcut": 1560,
      "Ġregard": 1561,
      "Ġwitnesses": 1562,
      "Ġcontrol": 1563,
      "Ġange": 1564,
      "Ġministry": 1565,
      "Ġchristian": 1566,
      "Ġsound": 1567,
      "Ġeduc": 1568,
      "Ġcat": 1569,
      "Ġmeeting": 1570,
      "cially": 1571,
      "Ġmonths": 1572,
      "Ġwatch": 1573,
      "esh": 1574,
      "Ġunc": 1575,
      "soci": 1576,
      "Ġrespect": 1577,
      "Ġeld": 1578,
      "Ġoper": 1579,
      "Ġindividual": 1580,
      "Ġeveryone": 1581,
      "Ġopt": 1582,
      "els": 1583,
      "Ġfavor": 1584,
      "lling": 1585,
      "Ġsea": 1586,
      "Ġknowledge": 1587,
      "ws": 1588,
      "Ġmaj": 1589,
      "Ġmove": 1590,
      "Ġgif": 1591,
      "Ġassoci": 1592,
      "Ġquestion": 1593,
      "side": 1594,
      "Ġevent": 1595,
      "irc": 1596,
      "Ġcannot": 1597,
      "Ġsug": 1598,
      "Ġcop": 1599,
      "Ġwebs": 1600,
      "Ġstates": 1601,
      "Ġseven": 1602,
      "fully": 1603,
      "Ġwritten": 1604,
      "Ġtravel": 1605,
      "Ġwrong": 1606,
      "Ġstarted": 1607,
      "Ġopportun": 1608,
      "utes": 1609,
      "Ġquick": 1610,
      "Ġaff": 1611,
      "Ġdepart": 1612,
      "Ġrecord": 1613,
      "Ġobs": 1614,
      "Ġwild": 1615,
      "Ġthank": 1616,
      "Ġcheck": 1617,
      "ourn": 1618,
      "ior": 1619,
      "Ġfur": 1620,
      "ended": 1621,
      "Ġdiscuss": 1622,
      "ec": 1623,
      "uce": 1624,
      "ering": 1625,
      "Ġpra": 1626,
      "Ġstri": 1627,
      "Ġlocal": 1628,
      "Ġpain": 1629,
      "Ġkept": 1630,
      "yal": 1631,
      "Ġsitu": 1632,
      "ances": 1633,
      "Ġtaking": 1634,
      "Ġhus": 1635,
      "Ġdevelopment": 1636,
      "Ġcontact": 1637,
      "Ġrul": 1638,
      "Ġlim": 1639,
      "Ġhot": 1640,
      "Ġdeal": 1641,
      "uit": 1642,
      "rence": 1643,
      "Ġgetting": 1644,
      "fort": 1645,
      "Ġphil": 1646,
      "Ġtrust": 1647,
      "edi": 1648,
      "Ġexpress": 1649,
      "ases": 1650,
      "uly": 1651,
      "Ġleave": 1652,
      "itical": 1653,
      "Ġcollect": 1654,
      "Ġphot": 1655,
      "Ġsan": 1656,
      "Ġenough": 1657,
      "Ġgiving": 1658,
      "Ġadminist": 1659,
      "isions": 1660,
      "Ġcourt": 1661,
      "Ġabove": 1662,
      "Ġgar": 1663,
      "Ġaccess": 1664,
      "Ġsuff": 1665,
      "Ġcurrent": 1666,
      "Ġwonder": 1667,
      "eral": 1668,
      "aps": 1669,
      "Ġcommitt": 1670,
      "Ġbaby": 1671,
      "Ġpresident": 1672,
      "Ġabr": 1673,
      "Ġprofession": 1674,
      "lo": 1675,
      "Ġground": 1676,
      "Ġunited": 1677,
      "ulation": 1678,
      "Ġnon": 1679,
      "Ġencoura": 1680,
      "Ġfocus": 1681,
      "Ġage": 1682,
      "Ġphar": 1683,
      "cil": 1684,
      "Ġself": 1685,
      "Ġvide": 1686,
      "Ġenem": 1687,
      "Ġeasy": 1688,
      "Ġsacrif": 1689,
      "Ġoil": 1690,
      "ns": 1691,
      "Ġauthority": 1692,
      "Ġmater": 1693,
      "Ġleast": 1694,
      "Ġthous": 1695,
      "band": 1696,
      "ging": 1697,
      "Ġthousand": 1698,
      "Ġfail": 1699,
      "Ġinvol": 1700,
      "Ġfre": 1701,
      "Ġdeterm": 1702,
      "Ġnecess": 1703,
      "Ġapplic": 1704,
      "Ġri": 1705,
      "Ġearly": 1706,
      "Ġforeign": 1707,
      "of": 1708,
      "Ġreceive": 1709,
      "Ġjoy": 1710,
      "Ġthus": 1711,
      "Ġenv": 1712,
      "Ġsci": 1713,
      "gn": 1714,
      "ises": 1715,
      "Ġbegin": 1716,
      "Ġquality": 1717,
      "Ġfed": 1718,
      "Ġfine": 1719,
      "Ġboard": 1720,
      "Ġisraelites": 1721,
      "Ġcarry": 1722,
      "Ġport": 1723,
      "Ġtal": 1724,
      "Ġespe": 1725,
      "Ġorganization": 1726,
      "Ġgame": 1727,
      "Ġespecially": 1728,
      "Ġscript": 1729,
      "ror": 1730,
      "Ġsix": 1731,
      "Ġimpro": 1732,
      "Ġsour": 1733,
      "oun": 1734,
      "inking": 1735,
      "Ġago": 1736,
      "crib": 1737,
      "uge": 1738,
      "Ġcaus": 1739,
      "atic": 1740,
      "Ġdata": 1741,
      "Ġdidn": 1742,
      "Ġpurp": 1743,
      "Ġsite": 1744,
      "Ġindust": 1745,
      "allen": 1746,
      "ule": 1747,
      "Ġbit": 1748,
      "Ġconv": 1749,
      "Ġeconom": 1750,
      "Ġeffort": 1751,
      "Ġinstead": 1752,
      "eal": 1753,
      "Ġrelig": 1754,
      "uel": 1755,
      "Ġcirc": 1756,
      "Ġcover": 1757,
      "Ġrequest": 1758,
      "Ġsever": 1759,
      "Ġspeci": 1760,
      "Ġdied": 1761,
      "Ġdrink": 1762,
      "Ġten": 1763,
      "Ġrepres": 1764,
      "Ġsaul": 1765,
      "Ġdaughter": 1766,
      "Ġsuper": 1767,
      "Ġmatter": 1768,
      "over": 1769,
      "Ġdetail": 1770,
      "Ġdecision": 1771,
      "Ġmorning": 1772,
      "Ġviol": 1773,
      "elt": 1774,
      "Ġbed": 1775,
      "Ġnet": 1776,
      "Ġpage": 1777,
      "lement": 1778,
      "vere": 1779,
      "ories": 1780,
      "Ġhusband": 1781,
      "Ġcomfort": 1782,
      "Ġcommunity": 1783,
      "Ġalt": 1784,
      "Ġchallen": 1785,
      "Ġrom": 1786,
      "ump": 1787,
      "amed": 1788,
      "iding": 1789,
      "Ġonline": 1790,
      "Ġmillion": 1791,
      "ills": 1792,
      "Ġvoice": 1793,
      "Ġmom": 1794,
      "Ġservant": 1795,
      "den": 1796,
      "Ġdie": 1797,
      "Ġconduct": 1798,
      "Ġmaterial": 1799,
      "Ġanswer": 1800,
      "Ġthird": 1801,
      "Ġchur": 1802,
      "Ġsumm": 1803,
      "uary": 1804,
      "Ġgir": 1805,
      "Ġmanage": 1806,
      "Ġfurther": 1807,
      "Ġisa": 1808,
      "Ġlanguage": 1809,
      "Ġfamil": 1810,
      "Ġens": 1811,
      "ached": 1812,
      "Ġalm": 1813,
      "Ġtalk": 1814,
      "inal": 1815,
      "Ġir": 1816,
      "Ġbreak": 1817,
      "Ġbeautif": 1818,
      "unt": 1819,
      "Ġwhose": 1820,
      "Ġsouth": 1821,
      "Ġge": 1822,
      "Ġwebsite": 1823,
      "Ġexcept": 1824,
      "Ġdue": 1825,
      "Ġur": 1826,
      "Ġlu": 1827,
      "Ġissue": 1828,
      "Ġapost": 1829,
      "Ġpot": 1830,
      "Ġanim": 1831,
      "cent": 1832,
      "Ġmult": 1833,
      "ruction": 1834,
      "Ġclaim": 1835,
      "Ġdiffic": 1836,
      "Ġhours": 1837,
      "Ġdifficult": 1838,
      "Ġlab": 1839,
      "ids": 1840,
      "Ġchristians": 1841,
      "ton": 1842,
      "aham": 1843,
      "Ġlives": 1844,
      "Ġjose": 1845,
      "ilar": 1846,
      "Ġdestro": 1847,
      "Ġwis": 1848,
      "here": 1849,
      "Ġseveral": 1850,
      "Ġwanted": 1851,
      "Ġfeat": 1852,
      "Ġwall": 1853,
      "Ġobser": 1854,
      "Ġphys": 1855,
      "Ġreceived": 1856,
      "Ġproblems": 1857,
      "Ġethiopia": 1858,
      "Ġcult": 1859,
      "Ġchief": 1860,
      "Ġbuy": 1861,
      "Ġbra": 1862,
      "Ġline": 1863,
      "Ġworth": 1864,
      "Ġprovided": 1865,
      "ats": 1866,
      "Ġdou": 1867,
      "Ġhath": 1868,
      "Ġresearch": 1869,
      "Ġsn": 1870,
      "Ġdeep": 1871,
      "ral": 1872,
      "raph": 1873,
      "ored": 1874,
      "ients": 1875,
      "Ġfight": 1876,
      "iter": 1877,
      "hers": 1878,
      "Ġsex": 1879,
      "Ġleaders": 1880,
      "nect": 1881,
      "ches": 1882,
      "Ġheavens": 1883,
      "alm": 1884,
      "Ġinternational": 1885,
      "Ġtraining": 1886,
      "Ġsle": 1887,
      "Ġremain": 1888,
      "Ġrequire": 1889,
      "Ġcapt": 1890,
      "gress": 1891,
      "Ġstory": 1892,
      "Ġfront": 1893,
      "ony": 1894,
      "Ġdwe": 1895,
      "room": 1896,
      "Ġhalf": 1897,
      "Ġcompet": 1898,
      "row": 1899,
      "ocr": 1900,
      "itive": 1901,
      "ds": 1902,
      "Ġjoseph": 1903,
      "Ġfaithful": 1904,
      "ai": 1905,
      "Ġmajor": 1906,
      "Ġabraham": 1907,
      "Ġpolic": 1908,
      "ences": 1909,
      "Ġblog": 1910,
      "Ġaut": 1911,
      "Ġdisciples": 1912,
      "Ġappear": 1913,
      "Ġmiss": 1914,
      "Ġdeli": 1915,
      "Ġtou": 1916,
      "Ġeu": 1917,
      "Ġjac": 1918,
      "Ġmention": 1919,
      "Ġcreate": 1920,
      "ology": 1921,
      "Ġbeautiful": 1922,
      "iod": 1923,
      "Ġident": 1924,
      "hel": 1925,
      "Ġrelationship": 1926,
      "Ġdan": 1927,
      "Ġneeded": 1928,
      "Ġsimilar": 1929,
      "ze": 1930,
      "Ġtent": 1931,
      "Ġnorth": 1932,
      "Ġlow": 1933,
      "aron": 1934,
      "Ġreading": 1935,
      "ergy": 1936,
      "Ġcouncil": 1937,
      "ares": 1938,
      "Ġpie": 1939,
      "Ġnation": 1940,
      "Ġrepresent": 1941,
      "Ġactually": 1942,
      "Ġmyself": 1943,
      "Ġbelow": 1944,
      "way": 1945,
      "Ġpun": 1946,
      "Ġsatan": 1947,
      "ator": 1948,
      "Ġactivities": 1949,
      "Ġhistory": 1950,
      "Ġacts": 1951,
      "acy": 1952,
      "Ġsubject": 1953,
      "fer": 1954,
      "Ġarmy": 1955,
      "oh": 1956,
      "Ġorig": 1957,
      "ots": 1958,
      "omes": 1959,
      "Ġperiod": 1960,
      "Ġsold": 1961,
      "Ġpriests": 1962,
      "Ġbirth": 1963,
      "ium": 1964,
      "Ġtown": 1965,
      "Ġlic": 1966,
      "Ġsave": 1967,
      "Ġjacob": 1968,
      "asing": 1969,
      "Ġsong": 1970,
      "Ġjourn": 1971,
      "Ġteac": 1972,
      "Ġattack": 1973,
      "Ġinclude": 1974,
      "Ġneg": 1975,
      "Ġdestroy": 1976,
      "Ġproducts": 1977,
      "Ġvers": 1978,
      "ude": 1979,
      "Ġsecret": 1980,
      "ential": 1981,
      "Ġfinan": 1982,
      "Ġsearch": 1983,
      "Ġroad": 1984,
      "Ġspend": 1985,
      "Ġfund": 1986,
      "Ġamaz": 1987,
      "Ġconnect": 1988,
      "Ġprinci": 1989,
      "Ġchurch": 1990,
      "ability": 1991,
      "Ġaffect": 1992,
      "iron": 1993,
      "Ġkings": 1994,
      "Ġabs": 1995,
      "Ġdoesn": 1996,
      "Ġturned": 1997,
      "Ġpeter": 1998,
      "Ġnecessary": 1999,
      "Ġdeb": 2000,
      "Ġloyal": 2001,
      "rect": 2002,
      "Ġant": 2003,
      "Ġworship": 2004,
      "Ġassign": 2005,
      "Ġmilit": 2006,
      "Ġplaces": 2007,
      "Ġmot": 2008,
      "Ġbread": 2009,
      "Ġexce": 2010,
      "Ġelse": 2011,
      "Ġminister": 2012,
      "work": 2013,
      "co": 2014,
      "ern": 2015,
      "ibility": 2016,
      "Ġmessage": 2017,
      "Ġbehind": 2018,
      "Ġexec": 2019,
      "Ġdam": 2020,
      "Ġforward": 2021,
      "Ġut": 2022,
      "Ġenviron": 2023,
      "por": 2024,
      "Ġtrad": 2025,
      "Ġavo": 2026,
      "Ġwrote": 2027,
      "Ġreview": 2028,
      "Ġparty": 2029,
      "Ġspr": 2030,
      "Ġappre": 2031,
      "port": 2032,
      "Ġcompl": 2033,
      "urance": 2034,
      "Ġselect": 2035,
      "rew": 2036,
      "Ġattention": 2037,
      "Ġprayer": 2038,
      "Ġheld": 2039,
      "Ġissues": 2040,
      "Ġrepl": 2041,
      "ilities": 2042,
      "Ġsun": 2043,
      "Ġcomput": 2044,
      "Ġvideo": 2045,
      "Ġcertainly": 2046,
      "Ġpict": 2047,
      "Ġdiscl": 2048,
      "Ġsword": 2049,
      "vation": 2050,
      "Ġaud": 2051,
      "Ġbuilding": 2052,
      "fered": 2053,
      "Ġentire": 2054,
      "Ġunivers": 2055,
      "cu": 2056,
      "Ġemail": 2057,
      "aves": 2058,
      "Ġhig": 2059,
      "Ġlikely": 2060,
      "ulf": 2061,
      "ires": 2062,
      "Ġvol": 2063,
      "Ġaaron": 2064,
      "imes": 2065,
      "Ġregular": 2066,
      "Ġready": 2067,
      "app": 2068,
      "Ġlonger": 2069,
      "Ġflesh": 2070,
      "Ġamerican": 2071,
      "enced": 2072,
      "que": 2073,
      "rupt": 2074,
      "ogn": 2075,
      "Ġcreated": 2076,
      "haps": 2077,
      "Ġcommon": 2078,
      "Ġsuggest": 2079,
      "Ġappreci": 2080,
      "Ġburn": 2081,
      "Ġperhaps": 2082,
      "Ġfig": 2083,
      "isf": 2084,
      "Ġwise": 2085,
      "Ġfeet": 2086,
      "Ġproperty": 2087,
      "Ġshalt": 2088,
      "Ġoutside": 2089,
      "Ġlink": 2090,
      "rod": 2091,
      "Ġregist": 2092,
      "ply": 2093,
      "Ġthroughout": 2094,
      "Ġlev": 2095,
      "Ġenvironment": 2096,
      "che": 2097,
      "Ġvalue": 2098,
      "hab": 2099,
      "str": 2100,
      "Ġstat": 2101,
      "Ġassist": 2102,
      "Ġpurpose": 2103,
      "Ġbow": 2104,
      "Ġcred": 2105,
      "Ġteach": 2106,
      "Ġpubl": 2107,
      "Ġdesp": 2108,
      "Ġconsum": 2109,
      "Ġeducation": 2110,
      "Ġinsp": 2111,
      "utions": 2112,
      "Ġtax": 2113,
      "Ġfoot": 2114,
      "Ġwide": 2115,
      "Ġcontent": 2116,
      "Ġethiopian": 2117,
      "Ġmouth": 2118,
      "Ġmedia": 2119,
      "Ġstore": 2120,
      "Ġmarri": 2121,
      "Ġpurch": 2122,
      "Ġtable": 2123,
      "Ġwriting": 2124,
      "Ġrecogn": 2125,
      "Ġharm": 2126,
      "Ġparticular": 2127,
      "Ġfamilies": 2128,
      "Ġinj": 2129,
      "Ġinher": 2130,
      "Ġseason": 2131,
      "Ġforever": 2132,
      "ode": 2133,
      "Ġmanag": 2134,
      "Ġglory": 2135,
      "Ġsimply": 2136,
      "Ġattend": 2137,
      "urs": 2138,
      "Ġfellow": 2139,
      "osh": 2140,
      "Ġbenefit": 2141,
      "Ġfelt": 2142,
      "Ġkey": 2143,
      "Ġimmedi": 2144,
      "Ġjudg": 2145,
      "Ġchoose": 2146,
      "Ġelders": 2147,
      "iously": 2148,
      "Ġfirm": 2149,
      "Ġrights": 2150,
      "Ġtrying": 2151,
      "Ġaddress": 2152,
      "Ġaltar": 2153,
      "eds": 2154,
      "Ġris": 2155,
      "Ġgift": 2156,
      "Ġreve": 2157,
      "Ġsilver": 2158,
      "by": 2159,
      "Ġwhite": 2160,
      "Ġwisdom": 2161,
      "Ġborn": 2162,
      "Ġprice": 2163,
      "ware": 2164,
      "Ġden": 2165,
      "Ġsubm": 2166,
      "Ġmilitary": 2167,
      "Ġsatisf": 2168,
      "Ġfederal": 2169,
      "Ġsou": 2170,
      "Ġdisp": 2171,
      "Ġrecomm": 2172,
      "Ġmis": 2173,
      "Ġarri": 2174,
      "Ġmaintain": 2175,
      "aff": 2176,
      "Ġmag": 2177,
      "Ġamount": 2178,
      "Ġcoven": 2179,
      "une": 2180,
      "Ġdom": 2181,
      "Ġacross": 2182,
      "Ġbelong": 2183,
      "Ġeffective": 2184,
      "Ġbuilt": 2185,
      "Ġloved": 2186,
      "Ġclot": 2187,
      "Ġblack": 2188,
      "Ġmatt": 2189,
      "Ġmanagement": 2190,
      "Ġsituation": 2191,
      "pri": 2192,
      "Ġcontrib": 2193,
      "Ġsurely": 2194,
      "Ġshop": 2195,
      "Ġknew": 2196,
      "ication": 2197,
      "Ġwhate": 2198,
      "wise": 2199,
      "bel": 2200,
      "Ġwhatever": 2201,
      "Ġexist": 2202,
      "Ġpolitical": 2203,
      "Ġsimple": 2204,
      "Ġidea": 2205,
      "Ġopportunity": 2206,
      "Ġdate": 2207,
      "itting": 2208,
      "Ġforce": 2209,
      "Ġira": 2210,
      "eng": 2211,
      "Ġgives": 2212,
      "Ġspecific": 2213,
      "Ġimplement": 2214,
      "come": 2215,
      "Ġneither": 2216,
      "Ġprophet": 2217,
      "Ġdraw": 2218,
      "Ġcontinued": 2219,
      "ech": 2220,
      "Ġmusic": 2221,
      "Ġmarriage": 2222,
      "Ġdocu": 2223,
      "atives": 2224,
      "Ġcovenant": 2225,
      "Ġweb": 2226,
      "Ġdecided": 2227,
      "Ġwrite": 2228,
      "Ġprob": 2229,
      "Ġbal": 2230,
      "Ġfle": 2231,
      "itude": 2232,
      "Ġthinking": 2233,
      "Ġpraise": 2234,
      "Ġrej": 2235,
      "Ġvict": 2236,
      "Ġpurs": 2237,
      "Ġcommanded": 2238,
      "Ġiraq": 2239,
      "Ġneigh": 2240,
      "Ġstrength": 2241,
      "Ġneighb": 2242,
      "lon": 2243,
      "head": 2244,
      "itre": 2245,
      "Ġspok": 2246,
      "Ġqual": 2247,
      "Ġswe": 2248,
      "Ġbill": 2249,
      "Ġhous": 2250,
      "Ġdark": 2251,
      "Ġcommission": 2252,
      "Ġevil": 2253,
      "Ġfruit": 2254,
      "Ġposition": 2255,
      "Ġreturned": 2256,
      "Ġindustry": 2257,
      "pes": 2258,
      "Ġarr": 2259,
      "ne": 2260,
      "Ġquite": 2261,
      "Ġsingle": 2262,
      "Ġsho": 2263,
      "ols": 2264,
      "Ġban": 2265,
      "Ġled": 2266,
      "Ġx": 2267,
      "Ġram": 2268,
      "Ġapply": 2269,
      "Ġrelated": 2270,
      "Ġhund": 2271,
      "ming": 2272,
      "Ġcompanies": 2273,
      "ining": 2274,
      "Ġalmost": 2275,
      "Ġhundred": 2276,
      "Ġparticip": 2277,
      "Ġprofessional": 2278,
      "Ġfinancial": 2279,
      "lled": 2280,
      "Ġavoid": 2281,
      "Ġund": 2282,
      "Ġinherit": 2283,
      "Ġunderstanding": 2284,
      "Ġpolice": 2285,
      "Ġeritre": 2286,
      "Ġfast": 2287,
      "Ġheb": 2288,
      "Ġenergy": 2289,
      "Ġhelped": 2290,
      "Ġmountain": 2291,
      "Ġseems": 2292,
      "cing": 2293,
      "ners": 2294,
      "Ġkill": 2295,
      "Ġcra": 2296,
      "oming": 2297,
      "ators": 2298,
      "ua": 2299,
      "Ġbooks": 2300,
      "Ġsense": 2301,
      "Ġwal": 2302,
      "Ġcast": 2303,
      "Ġhor": 2304,
      "Ġvir": 2305,
      "Ġdesire": 2306,
      "Ġeuro": 2307,
      "rict": 2308,
      "Ġeither": 2309,
      "Ġspeaking": 2310,
      "mber": 2311,
      "itor": 2312,
      "ips": 2313,
      "Ġfinally": 2314,
      "osp": 2315,
      "Ġresults": 2316,
      "Ġtype": 2317,
      "Ġaction": 2318,
      "Ġmember": 2319,
      "Ġweeks": 2320,
      "Ġapart": 2321,
      "Ġcountries": 2322,
      "Ġfulf": 2323,
      "ush": 2324,
      "Ġinstit": 2325,
      "Ġwon": 2326,
      "Ġpret": 2327,
      "uced": 2328,
      "ees": 2329,
      "Ġpoor": 2330,
      "Ġjews": 2331,
      "Ġstra": 2332,
      "Ġnote": 2333,
      "Ġdoor": 2334,
      "Ġoppos": 2335,
      "Ġnatural": 2336,
      "Ġestablish": 2337,
      "ert": 2338,
      "otion": 2339,
      "Ġlearned": 2340,
      "Ġmeth": 2341,
      "Ġmedical": 2342,
      "iel": 2343,
      "Ġdescrib": 2344,
      "Ġlay": 2345,
      "Ġclick": 2346,
      "Ġlegal": 2347,
      "ster": 2348,
      "Ġcouple": 2349,
      "Ġformer": 2350,
      "Ġpack": 2351,
      "Ġalone": 2352,
      "Ġsoft": 2353,
      "Ġinfl": 2354,
      "icated": 2355,
      "Ġspread": 2356,
      "Ġlat": 2357,
      "Ġste": 2358,
      "Ġuncle": 2359,
      "Ġsafe": 2360,
      "Ġdream": 2361,
      "par": 2362,
      "Ġsovere": 2363,
      "Ġlost": 2364,
      "Ġmoved": 2365,
      "Ġevents": 2366,
      "ina": 2367,
      "Ġeast": 2368,
      "Ġasse": 2369,
      "Ġtakes": 2370,
      "Ġtot": 2371,
      "Ġseek": 2372,
      "Ġtemple": 2373,
      "Ġrighteousness": 2374,
      "iday": 2375,
      "Ġkilled": 2376,
      "Ġappropri": 2377,
      "Ġvarious": 2378,
      "ental": 2379,
      "Ġstaff": 2380,
      "wered": 2381,
      "Ġminutes": 2382,
      "Ġadded": 2383,
      "Ġofficials": 2384,
